{
	name: "Mgr. Marcel Barrero",
	img: "Image/Chiefs/sistemas",
	start: [
		{
			text: "Hola, ¿cómo estás? Mi nombre es Marcel Barrero y soy el jefe de la carrera de Ingeniería de Sistemas Computacionales. ",
			audio: "Audio/player_hurt"
		}
		{
			text: "¿Deseas averiguar información sobre algún tema de esta carrera?",
			audio: "Audio/player_hurt"
		}
	],
	ans: [
		{
			text: "Descripción general",
			nans: [
				{
					text: "Si desde pequeño te ha interesado, o has sido curioso, de saber cómo funciona el mundo, esta es una carrera para ti.",
					audio: "Audio/career_text"
				},
				{
					text: "Las tecnologías de la información están presentes en todas partes. El motor que mueve y desarrolla al mundo está relacionado con tecnologías de información.",
					audio: "Audio/career_text"
				},
				{
					text: "Es un mercado que está creciendo y es cada vez más demandante de profesionales. No de cualquier profesional, sino de profesionales de calidad.",
					audio: "Audio/career_text"
				},
				{
					text: "Es por eso que en nuestra universidad nosotros no solamente te mostramos el camino, sino te decimos hasta dónde puedes llegar. ",
					audio: "Audio/career_text"
				},
				{
					text: "Y en ese sentido, estamos vinculados con asociaciones internacionales como el IEEE, que nos permiten mantenernos actualizados y vigentes.",
					audio: "Audio/career_text"
				}
			]
		},
		{
			text: "Perfil profesional",
			nans: [
				{
					text: "El Ingeniero de Sistemas Computacionales está capacitado para:",
					audio: "Audio/player_hurt"
				},
				{
					text: "Brindar soluciones informáticas a instituciones industriales o de servicios tanto a nivel de software como de hardware.",
					audio: "Audio/player_hurt"
				},
				{
					text: "Promover el desarrollo de tres capacidades fundamentales:",
					audio: "Audio/player_hurt"
				},
				{
					text: "espíritu de análisis, desarrollo de una visión del sistema futuro y trabajo interdisciplinario.",
					audio: "Audio/player_hurt"
				},
				{
					text: "Administrar sistemas informáticos y desarrollar aplicaciones a medida del cliente en diferentes campos",
					audio: "Audio/player_hurt"
				},
				{
					text: "Relacionarse con el mundo profesional en cualquier rama",
					audio: "Audio/player_hurt"
				},
				{
					text: "¿Deseas averiguar información sobre algún otro tema de la carrera?",
					audio: "Audio/player_hurt"
				}
			]
		},
		{
			text: "Mercado de trabajo",
			nans: [
				{
					text: "El Ingeniero de Sistemas Computacionales puede desempeñarse:",
					audio: "Audio/player_hurt"
				},
				{
					text: "En cualquier organización que cuente o requiera un sistema informático",
					audio: "Audio/player_hurt"
				},
				{
					text: "En grupos multidisciplinarios que desarrollen soluciones de software o hardware",
					audio: "Audio/player_hurt"
				},
				{
					text: "En empresas internacionales, aplicando conceptos de teletrabajo vía Internet",
					audio: "Audio/player_hurt"
				},
				{
					text: "En su propia empresa",
					audio: "Audio/player_hurt"
				},
				{
					text: "¿Deseas averiguar información sobre algún otro tema de la carrera?",
					audio: "Audio/player_hurt"
				}
			]
		},
		{
			text: "Áreas de estudio",
			nans: [
				{
					text: "Las áreas de estudio de un Ingeniero de Sistemas Computacionales son:",
					audio: "Audio/player_hurt"
				},
				{
					text: "Programación en Sistemas Informáticos",
					audio: "Audio/player_hurt"
				},
				{
					text: "Inteligencia Artificial",
					audio: "Audio/player_hurt"
				},
				{
					text: "Administración y Desarrollo de Sistemas de Información",
					audio: "Audio/player_hurt"
				},
				{
					text: "Teleinformática",
					audio: "Audio/player_hurt"
				},
				{
					text: "Generación de Empresas",
					audio: "Audio/player_hurt"
				},
				{
					text: "¿Deseas averiguar información sobre algún otro tema de la carrera?",
					audio: "Audio/player_hurt"
				}
			]
		},
		{
			text: "No, gracias",
			nans: [
				{
					text: "Fue un gusto hablar contigo.",
					audio: "Audio/player_hurt"
				}
				{
					text: "¡Te espero! Estás bienvenido a ser parte de este desarrollo y cambio en el mundo.",
					audio: "Audio/player_hurt"
				}
			]
		}
	]
}